[
    {
        "name": "MONEY MAGICAL SPELL",
        "description": "\"- Bé spell này là dạng oliu lăn,  có mùi thơm của hoa Cúc và những loại thảo mộc. Sẽ có cách sử dụng riêng cho loại này nha"
    },
    {
        "name": "- Loại này khác spell dạng lọ ở chỗ là hiệu quả sẽ nhanh hơn và mạnh hơn spell dạng lọ, tuy nhiên khi xài hết lọ thì sau 1 tuần nên sử dụng lọ mới nếu bạn muốn thu hút tiếp.",       
        "description": "thu hút tiền bạc, may mắn thuận lợi trong công việc, tài chính, làm cho người dùng cảm thấy thoải mái, giảm stress về tiền bạc\"",
        "category": "-5ML ; - 10ML",
        "price": "- 140K ; - 250K"
    },
    {
        "name": "LOVE MAGICAL SPELL",
        "description": "\"Bé spell này là dạng bi lăn, mùi thơm Eri đã chọn những mùi nhẹ nhàng và đa phần là mùi thảo mộc, hoa. Sẽ có cách sử dụng riêng cho loại này nha"
    },
    {
        "name": "- Loại này khác spell dạng lọ ở chỗ là hiệu quả sẽ nhanh hơn và mạnh hơn spell dạng lọ, tuy nhiên khi xài hết lọ thì sau 1 tuần nên sử dụng lọ mới nếu bạn muốn thu hút tiếp."
    },
    {
        "name": "- Công dụng: giúp may mắn hơn trong chuyện tình cảm, được yêu thương và xinh đẹp hơn trong mắt ng khác, thu hút nhiều người, nếu có ngiu thì sẽ đc ngiu cưng chiều và mqh hạnh phúc hơn nè, quan trọng nhất là love magical sẽ nghiêng về self love, làm cho ng dùng yêu thương bản thân hơn và nâng cao tần số của mình, thu hút người phù hợp\"",
        "description": "-5ML ; - 10ML",
        "category": "- 140K ; - 250K"
    },
    {
        "name": "STUDY MAGICAL SPELL",
        "description": "\"Bé spell này là dạng lăn, mùi thơm Eri đã chọn những mùi nhẹ nhàng và siu thơm tho. Sẽ có cách sử dụng riêng cho loại này nha"
    },
    {
        "name": "- Loại này khác spell dạng lọ ở chỗ là hiệu quả sẽ nhanh hơn và mạnh hơn spell dạng lọ, tuy nhiên khi xài hết lọ thì sau 1 tuần nên sử dụng lọ mới nếu bạn muốn thu hút tiếp."
    },
    {
        "name": "- Công dụng: thu hút may mắn hằng ngày trong học tập, giúp giảm stress và dễ tiếp thu bài, có động lực hơn trong học tập, hỗ trợ người dùng đạt được kết quả mong muốn trong học tập\"",
        "description": "-5ML ; - 10ML",
        "category": "- 140K ; - 250K"
    },
    {
        "name": "LOVE SPELL",
        "description": "CD: giúp cải thiện các mối quan hệ tình cảm, hạn chế cãi và gia tăng tình cảm, trở nên thu hút hơn trong mắt người khác, tăng cao self love, gặp nhiều may mắn trong chuyện tình cảm, thu hút người phù hợp và chuyện tình cảm trở nên thuận lợi suôn sẻ",
        "category": "- MINI ; BIG ",
        "price": "- 111K ; 222K"
    },
    {
        "name": "\bMONEY SPELL",
        "description": "Công dụng: thu hút tiền bạc, may mắn thuận lợi trong công việc, tài chính, làm cho người dùng cảm thấy thoải mái, giảm stress về tiền bạc",
        "category": "- MINI ; BIG ",
        "price": "- 111K ; 222K"
    },
    {
        "name": "STUDY SPELL",
        "description": "- Công dụng: thu hút may mắn hằng ngày trong học tập, giúp giảm stress và dễ tiếp thu bài, có động lực hơn trong học tập, hỗ trợ người dùng đạt được kết quả mong muốn trong học tập",
        "category": "- MINI ; BIG ",
        "price": "- 111K ; 222K"
    },
    {
        "name": "Set bình an may mắn",
        "description": "",
        "category": "",
        "price": "168k"
    },
    {
        "name": "VÒNG BẢN MỆNH",
        "description": "Công dụng: giúp cho các vấn đề trong cuộc sống từ công việc, học tập, tài chính, tình cảm mỗi thử tốt lên 1 ít. Mỗi người ai cũng nên sở hữu 1 em này để mang lại may mắn nè, kết hợp với bài khấn bên mình up lên á thì càng năng lượng sẽ càng mạnh hơn ạ 😉",
        "category": "Mệnh: Kim, Mộc, Thuỷ, Hoả Thổ",
        "price": "150K"
    },
    {
        "name": "CANDLE SPELL LỚN",
        "description": "",
        "category": "- STUDY, LOVE,MONEY, HEALING, PROTECTION",
        "price": "200K"
    },
    {
        "name": " Vòng cổ đá mặt trăng kèm dây chuyền bạc S925 ",
        "description": "Tăng cường năng lượng tích cực cho tình yêu và các mối quan hệ bạn bè, gia đình.  Tốt hơn trong học tập, công việc.  Giúp giảm stress, dập tắt những cơn nóng giận bộc phát.  Sớm tìm được mqh tình yêu phù hợp với bản thân.  Giúp an tâm ngủ ngon.  Giúp sức khoẻ tốt trong hệ tim mạch, thần kinh.  Đem lại may mắn, bình an.  Bảo vệ chủ nhân khỏi năng lượng xấu, đẹp hơn trong mắt mọi người. Moonstone (Trắng) : Hợp mệnh Kim, thuỷ",
        "category": "",
        "price": "299K"
    },
    {
        "name": "Vòng cổ đá dâu tây kèm dây chuyền bạc S925 ",
        "description": "Tăng cường năng lượng tích cực cho tình yêu và các mối quan hệ bạn bè, gia đình.  Tốt hơn trong học tập, công việc.  Giúp giảm stress, dập tắt những cơn nóng giận bộc phát.  Sớm tìm được mqh tình yêu phù hợp với bản thân.  Giúp an tâm ngủ ngon.  Giúp sức khoẻ tốt trong hệ tim mạch, thần kinh.  Đem lại may mắn, bình an.  Bảo vệ chủ nhân khỏi năng lượng xấu, đẹp hơn trong mắt mọi người. Strawberry squazt(hồng) :Hợp mệnh Hoả, Thổ",
        "category": "",
        "price": "299K"
    },
    {
        "name": " Vòng cổ đá thạch anh xanh nước kèm dây chuyền bạc S925 ",
        "description": "\"Tăng cường năng lượng tích cực cho tình yêu và các mối quan hệ bạn bè, gia đình."
    },
    {
        "name": "🔮 Tốt hơn trong học tập, công việc."
    },
    {
        "name": "🔮 Giúp giảm stress, dập tắt những cơn nóng giận bộc phát."
    },
    {
        "name": "🔮 Sớm tìm được mqh tình yêu phù hợp với bản thân."
    },
    {
        "name": "🔮 Giúp an tâm ngủ ngon."
    },
    {
        "name": "🔮 Giúp sức khoẻ tốt trong hệ tim mạch, thần kinh."
    },
    {
        "name": "🔮 Đem lại may mắn, bình an."
    },
    {
        "name": "🔮 Bảo vệ chủ nhân khỏi năng lượng xấu, đẹp hơn trong mắt mọi người"
    },
    {
        "name": "Aquamarine💙(Xanh) : Mộc, Thuỷ\"",
        "description": "",
        "category": "299K"
    },
    {
        "name": "CANDLE  SPELL MINI",
        "description": "",
        "category": "LẺ, COMBO 3CC, COMBO 6C",
        "price": "50K,150K,260K"
    },
    {
        "name": "PHÙ THẦN TÀI",
        "description": "",
        "category": "",
        "price": "150K"
    },
    {
        "name": "PHÙ \bTHÁI TUẾ",
        "description": "",
        "category": "",
        "price": "\b150K"
    },
    {
        "name": "PHÙ TAM TAI",
        "description": "",
        "category": "",
        "price": "160K"
    },
    {
        "name": "SET RITUAL",
        "description": "",
        "category": "LOVE, MONEY, STUDY",
        "price": "111K"
    },
    {
        "name": "SIGIL CÁ NHÂN",
        "description": "DR ĐỂ TƯ VẤN",
        "category": "LOVE, MONEY, STUDY",
        "price": "333K-444K"
    },
    {
        "name": "CHỈ ĐỎ",
        "description": "",
        "category": "",
        "price": "100K"
    },
    {
        "name": "CHỈ MÈO",
        "description": "",
        "category": "",
        "price": ""
    }
]

